jorgebucaran/fisher
ilancosman/tide@v5
patrickf1/fzf.fish
franciscolourenco/done
joseluisq/gitnow@2.11.0
jorgebucaran/autopair.fish
jorgebucaran/getopts.fish
jorgebucaran/fishtape
gazorby/fish-abbreviation-tips
fabioantunes/base16-fish-shell
gazorby/fish-exa
sentriz/fish-pipenv
shinriyo/breeze
wfxr/forgit
nickeb96/puffer-fish
jorgebucaran/humantime.fish
